[
  {
    "hidden": false,
    "keys": "anima",
    "entry": "anima: invisible aura surrounding living things"
  },
  {
    "hidden": false,
    "keys": "artifact",
    "entry": "artifact: magic object forged of orichalcum|jade|soulsteel|moonsilver|starmetal"
  },
  {
    "hidden": false,
    "keys": "caste mark",
    "entry": "caste mark: invisible mark on brow showing Exalt's caste"
  },
  {
    "hidden": false,
    "keys": "celestial",
    "entry": "celestial: Exalted champion of an Incarnae: Solar/Lunar/Sidereal"
  },
  {
    "hidden": false,
    "keys": "charm",
    "entry": "charm: method to channel essence through skills perform superhuman feats"
  },
  {
    "hidden": false,
    "keys": "Exalt",
    "entry": "Exalt: mortal chosen& blessed with power of gods"
  },
  {
    "hidden": false,
    "keys": "daiklave",
    "entry": "daiklave: iconic Exalted weapon each unique& forged from orichalcum<Solar>|jade<Dragon-Blood>|soulsteel<Abyssal>|moonsilver<Lunar>|starmetal<Sidereal>."
  },
  {
    "hidden": false,
    "keys": "demesne",
    "entry": "demesne: natural vortex of essence they often have manse to collect & refine essence"
  },
  {
    "hidden": false,
    "keys": "dynast",
    "entry": "dynast: dragon-blooded relative of Scarlet Empress they ruling class of the Realm"
  },
  {
    "hidden": false,
    "keys": "essence",
    "entry": "essence: current of energy moves through all things it source of magic & wonder"
  },
  {
    "hidden": false,
    "keys": "Exigence",
    "entry": "Exigence: force of divine fire & inspiration created by The Unconquered Sun that lesser gods might have own Exalted champions."
  },
  {
    "hidden": false,
    "keys": "Dragons",
    "entry": "Elemental Dragon: one of five children of Gaia they patrons of Dragon-Blooded they immense size and unfathomable power."
  },
  {
    "hidden": false,
    "keys": "Gaia",
    "entry": "Gaia: only titan side with gods since love Luna she mother of The Five Elemental Dragons"
  },
  {
    "hidden": false,
    "keys": "Contagion",
    "entry": "Great Contagion: catastrophic plague which ended Shogunate. it killed 90% living creature yet Exalts & essence users resistant."
  },
  {
    "hidden": false,
    "keys": "Incarna",
    "entry": "Incarnae: greatest of gods and rulers of Heaven: 'The Unconquered Sun', Luna, 'The Five Maidens'"
  },
  {
    "hidden": false,
    "keys": "Unconquered Sun",
    "entry": "The Unconquered Sun: greatest Incarnae, king of Heaven, god of virtue & will, war & enlightenment, day & night, excellence he led rebellion against titans."
  },
  {
    "hidden": false,
    "keys": "Luna",
    "entry": "Luna: Incarna, goddess of moon, night, luck, iconoclasm, change."
  },
  {
    "hidden": false,
    "keys": "Five Maidens",
    "entry": "'The Five Maidens of Destiny': Mercury, Venus, Mars, Jupiter, Saturn they overseers of fate and destiny they speak rarely."
  },
  {
    "hidden": false,
    "keys": "Mercury",
    "entry": "Mercury: maiden of journeys she Incarna"
  },
  {
    "hidden": false,
    "keys": "Mars",
    "entry": "Mars: maiden of battles she Incarna."
  },
  {
    "hidden": false,
    "keys": "Venus",
    "entry": "Venus: maiden of serenity she Incarna"
  },
  {
    "hidden": false,
    "keys": "Jupiter",
    "entry": "Jupiter: maiden of secrets she Incarna"
  },
  {
    "hidden": false,
    "keys": "Saturn",
    "entry": "Saturn: maiden of endings she Incarna"
  },
  {
    "hidden": false,
    "keys": "manse",
    "entry": "manse: temple|fortress on demesne channels essense through token called 'heathstone'"
  },
  {
    "hidden": false,
    "keys": "hearthstone",
    "entry": "hearthstone: magical token from a manse that channels essence to wielder & grants supernatural power"
  },
  {
    "hidden": false,
    "keys": "Scarlet Dynasty",
    "entry": "Scarlet Dynasty: ruling class of 'The Realm', composed of those Dragon-Blooded who are descended from the Scarlet Empress or have married into her lineage. Organized into eleven Great Houses and many smaller houses."
  },
  {
    "hidden": false,
    "keys": "First Age",
    "entry": "'First Age' AKA 'Golden Age': time from fall to titans to usurpation, when men wielded great magic it age of enlightenment, peace, and discovery, yet ended horror, murder, war."
  },
  {
    "hidden": false,
    "keys": "Age of Sorrows",
    "entry": "'Second Age' AKA 'Age of Sorrows': current era since the usurpation, where mortals and Exalted war amid ruins First Age."
  },
  {
    "hidden": false,
    "keys": "Second Breath",
    "entry": "Second breath: The moment where mortal is chosen and becomse Exalted"
  },
  {
    "hidden": false,
    "keys": "Shogunate",
    "entry": "Shogunate: Dragon-Blood military dictatorship ruled after the usurpation it destroyed by Great Contagion it marked by endemic warfare between Dragon-Blooded daimyos catastrophic loss of First Age magic."
  },
  {
    "hidden": false,
    "keys": "sorcery",
    "entry": "sorcery: codified & rigid system of shaping essence to magic."
  },
  {
    "hidden": false,
    "keys": "spirit",
    "entry": "spirit: divine beings of essence and will. Gods, elementals, demons, and ghosts are all spirits."
  },
  {
    "hidden": false,
    "keys": "threshold",
    "entry": "threshold: all Creation between Blessed Isle and The Wyld."
  },
  {
    "hidden": false,
    "keys": "usurpation",
    "entry": "usurpation AKA 'the great betrayal': when the dragon-blooded and their allies overthrew Solars this ended First Age and led to Great Contagion."
  },
  {
    "hidden": false,
    "keys": "Wyld",
    "entry": "'The Wyld': primordial chaos & entropy it home to the Fair Folk; the primal clay titans formed Creation; Wyld held back by the Elemental Poles."
  },
  {
    "hidden": false,
    "keys": "wyld hunt",
    "entry": "'wyld hunt': group of dragon-blooded band together to kill anathema"
  },
  {
    "hidden": false,
    "keys": "creation",
    "entry": "Creation: flat world floating on sea of chaos called the Wyld"
  },
  {
    "hidden": false,
    "keys": "mortal",
    "entry": "Mortal: someone untouched by essence only mortals can receive 'second breath' & become Exalted."
  },
  {
    "hidden": false,
    "keys": "god",
    "entry": "god: spirit divine representative of a place, thing, or concept; lesser gods represent minor things; greatest of gods are Incarnae: 'The Unconquered Sun', Luna, and 'The Five Maidens' rule over all gods."
  },
  {
    "hidden": false,
    "keys": "ghost",
    "entry": "ghost: dead soul pulled from cycle of reincarnation since lingering attachments to the world|dark magic|inauspicious death|improper burial, they dwell in macabre& foreboding Underworld yet some find their way back to Creation."
  },
  {
    "hidden": false,
    "keys": "elemental",
    "entry": "elemental: spirit arising from five elements they cycle essence through Creation they physical beings"
  },
  {
    "hidden": false,
    "keys": "demon",
    "entry": "demon: spirit of majesty & guile they sworn ememies of Exalted yet trapped in service by ancient oath they from Malfeas and serve yozis."
  },
  {
    "hidden": false,
    "keys": "deathlord",
    "entry": "deathlord: hand-chosen servants of the neverborn, deathlords may be most powerful beings of Second Age they command undead legions & untold horrors."
  },
  {
    "hidden": false,
    "keys": "Fair Folk",
    "entry": "Fair Folk AKA Fae AKA Rakasha: born of wyld they ravenous, beautiful, and immortal they take by force|seduction they similar to human men and women yet never mistaken for mortals"
  },
  {
    "hidden": false,
    "keys": "Exigent",
    "entry": "exigent: Exalt chosen by lesser god through Exigence each unique powers & abilities"
  },
  {
    "hidden": false,
    "keys": "liminal",
    "entry": "liminal: patchwork Exalt made of corpse parts and imbued by passion instead gods they undying yet always bonded with creator or living soul else they slide into ruin and undeath. They hunt the dead who tread upon the lands of the living."
  },
  {
    "hidden": false,
    "keys": "sidereal",
    "entry": "Sidereal: Exalt chosen of 'The Five Maidens' they stewards of fate they Heaven's agents in Creation; during First Age they served Solars as advisors yet ultimately betrayed Solars this called Usurpation."
  },
  {
    "hidden": false,
    "keys": "abyssal",
    "entry": "Abyssal: Exalts who appeared when Scarlet Empress’s disappearance they champions of deathlords they bring ghost-fire & doom they yysterious harbingers, warrior-poets and sacred priests they match Solar Exalted in single combat."
  },
  {
    "hidden": false,
    "keys": "Dragon-Blood",
    "entry": "Dragon-Blood AKA Terrestrial: Exalt chosen of 'The Five Elemental Dragons' they weaker than the celestial Exalted but more numerous their power passes on to progeny they draw power from five elements"
  },
  {
    "hidden": false,
    "keys": "lunar",
    "entry": "Lunar: Exalt chosen of Luna, the Lunars are shapechangers. The Usurpation chased them to the edge of the world, where they now rule their own tribal dominions, waging unceasing war against the Fair Folk to one side and the Realm to the other. The Lunars look upon the Solar Exalted’s return with uncertain hearts—during the First Age, the Lunars were the slaves, seconds, and consorts to the Solar Exalted. That bond has been broken, but many yet fear a return to servitude."
  },
  {
    "hidden": false,
    "keys": "daybreak",
    "entry": "daybreak caste: Abyssal cast of craftsman, necrosurgeons, soul-forgers they know forbidden lore of Underworld and masters of necromancy"
  },
  {
    "hidden": false,
    "keys": "dusk",
    "entry": "dusk caste: Abyssal cast of vicious warriors, elegant duelists, battlefield reapers"
  },
  {
    "hidden": false,
    "keys": "midnight",
    "entry": "midnight caste: Abyssal caste of evangelists of the grave, speakers for ancestor cults, lords of dead."
  },
  {
    "hidden": false,
    "keys": "eclipse",
    "entry": "eclipse caste: Solar caste of rangers, diplomats, bureaucrats"
  },
  {
    "hidden": false,
    "keys": "night",
    "entry": "night caste: Solar caste of investigators, spies, assassins"
  },
  {
    "hidden": false,
    "keys": "twilight",
    "entry": "twilight caste: Solar caste of scholars, craftpersons, and occultists"
  },
  {
    "hidden": false,
    "keys": "zenith",
    "entry": "zenith caste: Solar caste of priests, prophets, orators"
  },
  {
    "hidden": false,
    "keys": "dawn",
    "entry": "dawn caste: Solar caste of soldiers, warriors, armsmasters, generals"
  },
  {
    "hidden": false,
    "keys": "no moon",
    "entry": "no moon caste: Lunar caste of shapeshifter mystics and sorcerers"
  },
  {
    "hidden": false,
    "keys": "changing moon",
    "entry": "changing moon caste: Lunar caste of shapeshifters who rely on guile, cunning, charisma, animal magnetism"
  },
  {
    "hidden": false,
    "keys": "full moon",
    "entry": "full moon caste: Lunar caste of shapeshifters who rely on raw physical prowess to answer challenges they warriors, athletes, survivors"
  },
  {
    "hidden": false,
    "keys": "wood aspect",
    "entry": "wood aspect: Terrestrial caste beautiful as orchid yet deadly as nightshade they deep affinity with living world"
  },
  {
    "hidden": false,
    "keys": "water aspect",
    "entry": "water aspect: Terrestrial caste masters of adaptation & uncharted paths they deep as ocean & relentless as flood"
  },
  {
    "hidden": false,
    "keys": "fire aspect",
    "entry": "fire aspect: Terrestrial caste of passion and energy incarnate both on battlefield & at court"
  },
  {
    "hidden": false,
    "keys": "earth aspect",
    "entry": "earth aspect: Terrestrial caste they bastions of patience, stability, resillience"
  },
  {
    "hidden": false,
    "keys": "air aspect",
    "entry": "air aspect: Terrestrial caste they quick thought and contemplateion they subtle as breeze yet dynamic as thunderstorm"
  },
  {
    "hidden": false,
    "keys": "moonshadow caste",
    "entry": "moonshadow caste: Abyssal caste of emissaries & lawgivers they formalize accords between living and dead"
  },
  {
    "hidden": false,
    "keys": "day caste",
    "entry": "day caste: Abyssal caste of spys & assassins"
  },
  {
    "hidden": false,
    "keys": "consort",
    "entry": "consort: spy & diplomat their specialty soft power. They whisper secrets into powerful ears overhear secrets they trade knowledge for favors & influence"
  },
  {
    "hidden": false,
    "keys": "yozi",
    "entry": "yozi: demon princes & lords of Hell they enemies of gods they once titans they defeated by Exalts now imprisoned in Malfeas they look at Creation with lust & hatred"
  },
  {
    "hidden": false,
    "keys": "neverborn",
    "entry": "neverborn: former titans slain became neverborn they vast ghosts dreaming in deepest part of Underworld their whispers shape afterlife and their magic empowers deathlords and Abyssal Exalted they seek to dominate creation | destroy it"
  },
  {
    "hidden": false,
    "keys": "outcaste",
    "entry": "outcaste: Dragon-Bloods who not sworn to the Realm"
  },
  {
    "hidden": false,
    "keys": "immaculate",
    "entry": "Immaculate Order: state religion of the Realm they teach cycle of reincarnation leads upward to The Five Elemental Dragons they also teach spirits are celestial functionaries, and worship is dangerous activity only for dragon-blooded Immaculate monks are reknown martial artists"
  },
  {
    "hidden": false,
    "keys": "guild",
    "entry": "The Guild: association of mortal tradesmen & plutocrats it spans Creation moving drugs & slaves & sundries across Creation powerful economic force they governed mostly by mortals they maintain silver standard and promote economic stability"
  },
  {
    "hidden": false,
    "keys": "illuminated",
    "entry": "'Cult of the Illuminated': mystery cult they teach mysterious saviors will return the world to righteousness they oppose 'Immaculate Order'"
  },
  {
    "hidden": false,
    "keys": "the realm",
    "entry": "The Realm: mightiest empire in Creation their home Blessed Isle they ruled by the Scarlet Dynasty they control hundreds of satrapies across threshold, they extort taxes and tribute from civilized world"
  },
  {
    "hidden": false,
    "keys": "fortitude",
    "entry": "Fortitude: prison fortress-city in near north where ruthless rise to the top law by decree there tribes of prisoners toil in darkness harvesting plants & gems for gangs that run prison it place where darkness worshiped, winter is hated, all men believe they cursed & only a heroic life and immortal death can atone for darkened soul"
  },
  {
    "hidden": false,
    "keys": "grieve",
    "entry": "Grieve: port-city in near north home to artisans, merchants, laborers, alchemists makers of 'White Elixir' which grants macabre immortality Grieve’s richest citizens who have procured elixir recognizable by unusual pallor foreigners come to purchase immortality and trade in the elixir’s reagents"
  },
  {
    "hidden": false,
    "keys": "white elixir",
    "entry": "white elixir: grants macabre immortality preserving body & soul in instant of death"
  },
  {
    "hidden": false,
    "keys": "lookshy",
    "entry": "Lookshy: great eastern city dates back to Shogunate it home to Seventh Legion they still possess few craftsmen who maintain store of First Age weapons. Visitors cannot enter the Upper City without authorization."
  },
  {
    "hidden": false,
    "keys": "seventh legion",
    "entry": "seventh legion: pre-eminent military power in the 'Scavenger Lands'"
  },
  {
    "hidden": false,
    "keys": "sijan",
    "entry": "Sijan: great tomb-city at edge of eastern shadowland funaralists here familiar with all rites & rituals related to death yet their ultimate service ensure ghosts retain wealth & status it features great treasures entombed in necropoli protected by traps & guardians; Liminal Exalted have allied with Sijan"
  },
  {
    "hidden": false,
    "keys": "heaven",
    "entry": "Yu-Shan AKA Heaven: celestial city of Yu-Shan home to gods and Incarnae who oversee management of Heaven & Creation & fate through grand bureaucracy Sidereal Exalted call it home"
  },
  {
    "hidden": false,
    "keys": "underworld",
    "entry": "Underworld: lands of dead floating on void sea it shattered reflection of Creation it capstone over tombs of neverborn any who die unable to move on become trapped in Underworld where souls & essence of dead things congregate and give rise to malady and horror it kingdom of deathlords and in every direction spires of a deathlord’s citadel"
  },
  {
    "hidden": false,
    "keys": "shadowland",
    "entry": "Shadowland: where Underworld touches Creation there no barrier between life and death and the living may speak with the dead leave shadowland during day to enter Creation yet at night enter the Underworld"
  },
  {
    "hidden": false,
    "keys": "scavenger lands",
    "entry": "'Scavenger Lands': territory in near East of Threshold they proclaim independence from the Realm they resisted multiple invasions its heart is 'River Province' a region containing a series of powerful loosely allied city-states lining the mighty rivers that run through heart of 'Scavenger Lands'"
  },
  {
    "hidden": false,
    "keys": "malfeas",
    "entry": "Malfeas AKA Hell: nightmarish kingdom of brass & obsidian under sickening green sky Malfeas sits outside Creation surrounded by endless desert at end of eternity it imprisons yozis with demon legions since vanquished by Exalted"
  },
  {
    "hidden": false,
    "keys": "blessed isle",
    "entry": "'The Blessed Isle': great island-continent center of Creation it once home of gods and now seat of the Realm; very center Pole of Earth pierces heavens as 'The Imperial Mountain'"
  },
  {
    "hidden": false,
    "keys": "pole of earth",
    "entry": "'The Pole of Earth': axis of Creation around which world moves it dormant and steady balancing elements of Creation into stable harmony in each directional away another pole’s influence grows stronger until reality is ripped away"
  },
  {
    "hidden": false,
    "keys": "orichalcum",
    "entry": "orichalcum: magical material, superheavy gold attuned Solar Exalted"
  },
  {
    "hidden": false,
    "keys": "moonsilver",
    "entry": "moonsilver: magical material, fluidic silver attuned Lunar Exalted"
  },
  {
    "hidden": false,
    "keys": "jade",
    "entry": "jade: magical material, stone attuned dragon-blooded"
  },
  {
    "hidden": false,
    "keys": "starmetal",
    "entry": "starmetal: magical material, from sky, attuned Sidereal Exalted"
  },
  {
    "hidden": false,
    "keys": "soulsteel",
    "entry": "soulsteel: magical material, from Underworld, attuned Abyssal Exalted"
  },
  {
    "keys": "anima flare",
    "entry": "anima flare: visible display of essence usage by Exalts",
    "hidden": false
  },
  {
    "keys": "Excellent Strike",
    "entry": "Charm:Excellent Strike: A very accurate attack. {Solar, Abyssal, Lunar,Sidereal,Terrestrial; Melee}",
    "hidden": false
  },
  {
    "keys": "Fire and Stone Strike",
    "entry": "Charm:Fire and Stone Strike: An attack that channels essence into fire through a melee weapon. {Solar; Melee}",
    "hidden": false
  },
  {
    "keys": "Peony Blossom Attack",
    "entry": "Charm:Peony Blossom Attack: Instant additional attack. {Solar; Melee}",
    "hidden": false
  },
  {
    "keys": "Dipping Swallow Defense",
    "entry": "Charm:Dipping Swallow Defense: Very powerful parry. {Solar; Melee}",
    "hidden": false
  },
  {
    "keys": "Bulwark Stance",
    "entry": "Charm:Bulwark Stance: For a single turn, you attempt a parry and reduce the damage of all incoming attacks. {Solar; Melee}",
    "hidden": false
  },
  {
    "keys": "War Lion Stance",
    "entry": "Charm:War Lion Stance: You choose another person then for the rest of combat you can attempt to parry any attacks directed at that person. {Solar; Melee}",
    "hidden": false
  },
  {
    "keys": "Guard-Breaking Technique",
    "entry": "Charm:Guard-Breaking Technique: Execute a feint and then strike a powerful blow. {Solar; Melee}",
    "hidden": false
  },
  {
    "keys": "Counterattack",
    "entry": "Charm:Solar Counterattack: When parrying, the Exalt may launch an immediate counterattack before any damage is sustained. This counterattack does not prevent damage from the incoming attack. {Solar; Melee}",
    "hidden": false
  },
  {
    "keys": "Rising Sun Slash",
    "entry": "Charm: Rising Sun Slash: A powerful leaping attack which channels an inexorable flow of Essence through the weapon, greatly boosting the speed and ferocity of the attack. {Solar; Melee}",
    "hidden": false
  }
]